<?php return array (
  'full' => 
  array (
    0 => 150,
    1 => 150,
    2 => 120,
    3 => 80,
    4 => 55,
    5 => 50,
  ),
  'std' => 
  array (
    'name' => '姓名',
    0 => '语文',
    1 => '数学',
    2 => '英语',
    3 => '物理',
    4 => '化学',
    5 => '政治',
  ),
  'sco' => 
  array (
    'demo' => 
    array (
      0 => 100,
      1 => 100,
      2 => 90,
      3 => 80,
      4 => 50,
      5 => 10,
    ),
    
  ),
  'name' => '示例',
  'nj' => 
  array (
    0 => 5,
  ),
  'time' => 1690819200,
  'bz' => '',
  'hidden' => 
  array (
    'pk' => '1',
    'pm' => '1',
  ),
  'vip' => NULL,
);?>